[
    {
    "heading" :"Hygiene helps",
     "details": "If any old lesson came handy during the COVID-19 crisis it was that hygiene helps. We have all been taught to wash our hands every time we’ve been to a place that could have disease causing germs, when we return home from outside and from time to time for good measure."
    },
    {
     "heading" :"Focus is effective",
     "details":"We are taught the value of focus in everything we do. We have seen how focus on ensuring food security created the green revolution in the late 60’s and early 70’s. In recent times a focused approach led to the eradication of polio from the country and the creation of massive sanitation capacity in all parts of the country."
    },
    {
     "heading" :"Medical capacities are limited but huge reserve capacity",
     "details": "Medical capacities, especially in urban areas, have usually been taken for granted. Our worry has been the quality of care. But we have learnt now that the richest of nations are limited in their capacity to treat people if there is a large outbreak of a disease."
    },
    {
    "heading" :"Living beyond the planet’s boundaries",
     "details": "We must accept the fact that human beings live well beyond natural boundaries. Climate protagonists have been screaming about this for some time but we have largely ignored them. The rapid return of clear blue skies, breathtakingly fresh air, and clean water in moribund rivers; the chirping of birds, sighting wild animals in urban areas, arrival of dolphins in coastal regions, and even rapid healing of the ozone layer re-establish that we are messing nature up very badly the way we live."
    },
    {"heading" :"Communities are connected",
     "details": "The SARS n-CoV2 virus that causes COVID-19 has shown us that we are truly connected. People have helped the virus travel around the world. And people have reached out to connect with others using technology, the absence of which could have led to a simultaneous outbreak of mental illness of pandemic proportions. Communities have adopted novel ways of reaching out – doing clang-ups, lighting lamps, playing music on their veranda to entertain neighbours and organising virtual concerts."
    },
    {"heading" :"Society has a heart",
     "details": "The shutdown has, once again, shown us that society has a heart. We have seen individuals rise to the occasion and help elders take care of their daily needs, allow house-help to stay home without fear of their wages being affected, organisations come forward to manufacture personal protective equipment, provide meals from factory kitchens, and administration open up stadia and public buildings to provide space for those who need shelter or isolation."
    },
    {"heading" :"Telecommuting is possible",
     "details": "The Business Process Outsourcing (BPO) industry showed us that tele-calling could get many things done; IT companies demonstrated that you could be in a different continent and still enhance productivity. A 2016 survey by an HR services provider, Randstad, found that 53 per cent of the 7,500 respondents from India preferred telecommuting. Millenials have been vocal about this too."
    },
    {"heading" :"Deployment of modern technologies",
     "details": "The battle against novel diseases, such as COVID-19, may require novel approaches and technology. Robots and Artificial Intelligence (AI) – immune to infection and able to be coated in decontaminating substances – can play a vital role on the frontlines of this war."
    }
]